{
    "remea_caption": "Bei Remea sichern wir Ihr Zuhause und Ihr Geschäft mit einem nahtlosen, auf Ihren Lebensstil abgestimmten Ladeerlebnis für die Zukunft.",
    "remea_copyright": "© 2023 Remea. Alle Rechte vorbehalten.",
    "product": "Produkt",
    "overview": "Übersicht",
    "features": "Merkmale",
    "solutions": "Lösungen",
    "whitelabel": "White-Label",
    "company": "Unternehmen",
    "about_us": "Über uns",
    "careers": "Karriere",
    "press": "Presse",
    "news": "Nachrichten",
    "resources": "Ressourcen",
    "downloads": "Downloads",
    "social": "Soziales",
    "linkedin": "LinkedIn",
    "angellist": "AngelList",
    "legal": "Rechtlich",
    "terms": "Bedingungen",
    "privacy": "Datenschutz",
    "cookies": "Cookies",
    "licenses": "Lizenzen",
    "partners": "Partner",
    "demo": "Demo",
    "book_consultation": "Beratung buchen",
    "new_product": "Neues Produkt",
    "white_label_solution_available": "White-Label-Lösung verfügbar!",
    "hero-title": "Alles-in-einem-Plattform zur einfachen Verwaltung Ihrer Ladestationen.",
    "hero-text": "Leistungsstarke Cloud-Plattform, entwickelt zur Übersicht, Verwaltung und Abrechnung Ihrer Elektrofahrzeug-Ladestationen. Betreibt über 100+ Ladegeräte an über 20+ Standorten.",
    "join_our_partners_and_customers": "Treten Sie unseren Partnern und Kunden bei...",
    "platform_overview-upper": "PLATTFORMÜBERSICHT",
    "platform_overview-title": "Benutzerfreundliche Lösung zur Unterstützung Ihrer Anforderungen an das Laden von Elektrofahrzeugen.",
    "platform_overview-text-1": "Da die Welt schnell Null-Emissions-Politiken übernimmt, wird erwartet, dass die Elektrofahrzeugindustrie exponentiell wächst. Die heutige Ladeinfrastruktur hat jedoch noch einen langen Weg vor sich.",
    "platform_overview-text-2": "Anhaltende Probleme bleiben bestehen, weshalb wir Remea entwickelt haben.",
    "features-upper": "MERKMALE",
    "features-title": "Alles von der Einrichtung bis zur Abrechnung - wir haben Sie abgedeckt.",
    "features-text": "Remea ist die Betriebsplattform zur Verwaltung und Überwachung von EV-Ladestationen nach Ihren Bedürfnissen und zur Abrechnung des Ladens in einer Weise, die sich in Ihr Geschäftsmodell integriert.",
    "feature-1-title": "Einfache & flexible Einrichtung",
    "feature-1-text": "Passen Sie Ihre Ladestationen durch Anpassung der Einstellungen im Dashboard an Ihre Bedürfnisse an.",
    "feature-2-title": "Energieüberwachung",
    "feature-2-text": "Verfolgen Sie genau, wie viel Energie verwendet wird, um Ihren Verbrauch effektiv zu verwalten.",
    "feature-3-title": "Kostenabrechnung",
    "feature-3-text": "Automatisierter Prozess der Ladekosten, Zahlungen und Rechnungsstellung für EV-Ladedienste.",
    "free_consultation-title": "Beginnen Sie Ihre 30-minütige KOSTENLOSE Beratung.",
    "free_consultation-text": "Nicht sicher, wo Sie anfangen sollen? Sprechen Sie direkt mit unserem Team.",
    "solutions-upper": "LÖSUNGEN",
    "solution-1-title": "Für das Laden zu Hause",
    "solution-1-sub-title": "Das meiste EV-Laden findet immer noch zu Hause statt. Unsere Plattform unterstützt die effiziente Implementierung von Ladelösungen in Wohnanlagen.",
    "solution-1-item-1": "Automatisiertes System: Betriebsinformationen von der Energieüberwachung bis zur Berichterstattung.",
    "solution-1-item-2": "Einfache Dashboards: Eine benutzerfreundliche Schnittstelle für einen Überblick über Ladesitzungen.",
    "solution-1-item-3": "Energiemanagement: Stellen Sie eine optimale und kostengünstige Aufladung für Bewohner sicher.",
    "solution-2-title": "Für kommerzielles Laden",
    "solution-2-sub-title": "Profitieren Sie vom EV-Laden an Ihrem Standort, um neue Kunden anzuziehen und zu halten, während Sie das Geschäftspotenzial des EV-Ladens erkunden.",
    "solution-2-item-1": "Richten Sie einen auf Ihr Geschäftsmodell zugeschnittenen EV-Ladeservice ein.",
    "solution-2-item-2": "Einfach zu bedienen mit flexiblen Bedingungen.",
    "solution-2-item-3": "Komplette Automatisierung, null Aufwand für den Betrieb erforderlich.",
    "solution-2-item-4": "Generieren Sie einen zusätzlichen Einkommensstrom aus Ladediensten.",
    "solution-3-title": "Für Büros & Geschäftsladen",
    "solution-3-sub-title": "Verwalten Sie das EV-Laden in Ihrer Organisation entsprechend Ihren spezifischen Bedürfnissen.",
    "solution-3-item-1": "Kombinieren Sie internes und externes kommerzielles EV-Laden, um den Gesamtwert der Ladedienste zu erhöhen.",
    "solution-3-item-2": "Verwalten und überwachen Sie alle EV-Ladeanwendungsfälle innerhalb der Organisation.",
    "solution-3-item-3": "Bereitstellen von EV-Ladegeräten für den externen kommerziellen Gebrauch außerhalb der Arbeitszeiten.",
    "solution-3-item-4": "Überwachen Sie den Status und erhalten Sie monatliche Berichte über EV-Ladeaktivitäten.",
    "solution-4-title": "Für das Laden von Flotten",
    "solution-4-sub-title": "Maximieren Sie Effizienz und Einsparungen für Ihre Elektrofahrzeugflotte, indem Sie Ladezeiten und -kosten strategisch verwalten.",
    "solution-4-item-1": "Reservieren und priorisieren Sie Firmen-EV-Ladegeräte für den Flottengebrauch.",
    "solution-4-item-2": "Erhöhen Sie die gesamte Ladekapazität der Flotte, indem Sie die EV-Ladegeräte der Mitarbeiter zu Hause nutzen.",
    "solution-4-item-3": "Reduzieren Sie die Gesamtkosten des Flottenladens mit intelligenter Planung.",
    "our_partners-upper": "UNSERE PARTNER",
    "partners-title": "Hardwarehersteller und Installateure (EICs)",
    "partners-sub-title": "Entdecken Sie die überzeugenden Gründe, unser Partner zu werden und nutzen Sie die Möglichkeiten der Plattform, um Ihren Kunden das Erlebnis zu bieten, das sie suchen.",
    "partner-1-title": "Komplette schlüsselfertige Lösungen anbieten",
    "partner-1-sub-title": "Bieten Sie umfassende Ladelösungen für kleine und mittelständische Unternehmen an.",
    "partner-2-title": "Echtzeit-Betriebseinblick",
    "partner-2-sub-title": "Überwachen Sie den Status und die Betriebsabläufe von Ladegeräten in Echtzeit, um eine reibungslose Funktionalität zu gewährleisten und Ausfallzeiten und Störungen zu minimieren.",
    "partner-3-title": "Überprüfen der Ladegerät-Konnektivität nach der Installation",
    "partner-3-sub-title": "Erhalten Sie automatisierte Benachrichtigungen über Störungen von Ladegeräten, die eine schnelle Problembehebung ermöglichen.",
    "partner-4-title": "Gewinnbeteiligungsmodell",
    "partner-4-sub-title": "Erhalten Sie eine Provision von unseren Ladeerlösen, um Ihre Einnahmequellen zu steigern. Wahren Sie einen tadellosen Ruf, indem Sie zuverlässige, ununterbrochene Ladeerlebnisse bieten.",
    "join_as_partner": "Als Partner beitreten",
    "new_product-upper": "NEUES PRODUKT",
    "new_product-title": "Unsere Plattform mit Ihrem Firmenbranding.",
    "new_product-text-1": "Falls Sie unsere Software in Aktion mit Ihrem Branding darauf sehen möchten (mit Ihren Logos, Farben und Schriftarten!), buchen Sie einfach einen Anruf mit unserem Team, um ein individuelles Angebot zu erhalten.",
    "new_product-text-2": "Erzielen Sie Anerkennung auf dem Markt für EV-Ladegeräte mit Ihrer eigenen Ladelösung zu einem Bruchteil der gesamten Entwicklungskosten!",
    "questions": "Haben Sie Fragen?",
    "questions-text": "Unser Team von Experten steht Ihnen zur Verfügung. Buchen Sie jetzt Ihren Anruf!",
    "charging_app-upper": "LADE-ANWENDUNG",
    "charging_app-title": "Remea Plug&Go für einfaches Laden",
    "charging_app-sub-title-1": "Unsere webbasierte Ladeanwendung macht es modernen Fahrern leicht, ihre Elektrofahrzeuge aufzuladen. Wir haben unnötige Schritte eliminiert, um höchste Bequemlichkeit zu erreichen.",
    "charging_app-sub-title-2": "Keine Downloads. Keine Registrierung. Keine Kartendaten gespeichert.",
    "open_charging_app": "Ladeanwendung öffnen",
    "open_charging_app-step-1": "Scannen Sie den QR-Code an einer Ladestation",
    "open_charging_app-step-2": "Geben Sie Ihre Daten ein",
    "open_charging_app-step-3": "Zahlungsmethode wählen und aufladen"
}