{
  "remea_caption": "At Remea we are future-proofing your home and business with a seamless lifestyle-adapted charging experience.",
  "remea_copyright": "© 2023 Remea. All rights reserved.",
  "product": "Product",
  "overview": "Overview",
  "features": "Features",
  "solutions": "Solutions",
  "whitelabel": "Whitelabel",
  "company": "Company",
  "about_us": "About Us",
  "careers": "Careers",
  "press": "Press",
  "news": "News",
  "resources": "Resources",
  "downloads": "Downloads",
  "social": "Social",
  "linkedin": "LinkedIn",
  "angellist": "AngelList",
  "legal": "Legal",
  "terms": "Terms",
  "privacy": "Privacy",
  "cookies": "Cookies",
  "licenses": "Licenses",
  "partners": "Partners",
  "book_consultation": "Book Consultation",
  "new_product": "New Product",
  "white_label_solution_available": "White-label solution available!",
  "hero-title": "All-in-one platform to manage your charging stations with ease.",
  "hero-text": "Powerful cloud platform designed to overview, manage and bill your electric vehicle charging stations. Powering over 100+ chargers on over 20+ locations.",
  "join_our_partners_and_customers": "Join our partners and customers...",
  "platform_overview-upper": "PLATFORM OVERVIEW",
  "platform_overview-title": "User-friendly solution to support your EV charging needs.",
  "platform_overview-text-1": "As the world swiftly adopts zero-emission policies, the electric vehicle industry is expected to grow exponentially. However, today's charging infrastructure still has a long way to go.",
  "platform_overview-text-2": "Persistent issues remain, which is exactly why we built Remea.",
  "features-upper": "FEATURES",
  "features-title": "Everything from setup to billing - we’ve got you covered.",
  "features-text": "Remea is the operating platform to manage and monitor EV charging stations according to your needs and bill the charging in a way that integrates with your business model.",
  "feature-1-title": "Easy & Flexible Setup",
  "feature-1-text": "Set your charging stations to fit your needs by adjusting the settings in the dashboard.",
  "feature-2-title": "Energy Monitoring",
  "feature-2-text": "Track exactly how much energy is being used to manage your consumption effectively.",
  "feature-3-title": "Cost Settlement",
  "feature-3-text": "Automated process of charging costs, payments, and bills issued for EV charging services.",
  "free_consultation-title": "Start your 30-min FREE consultation.",
  "free_consultation-text": "Not sure where to start? Speak to our team directly.",
  "solutions-upper": "SOLUTIONS",
  "solution-1-title": "For Residential Charging",
  "solution-1-sub-title": "Most EV charging still takes place at home. Our platform supports efficient implementation of charging solutions in residential complexes.",
  "solution-1-item-1": "Automated System: Operating information from energy monitoring to reporting.",
  "solution-1-item-2": "Simple Dashboards: A user-friendly interface for an overview of charging sessions.",
  "solution-1-item-3": "Power Management: Ensure optimal and cost-effective charging for residents.",
  "solution-2-title": "For Commercial Charging",
  "solution-2-sub-title": "Profit from EV charging at your location to attract and retain new customers while exploring the business potential of EV charging.",
  "solution-2-item-1": "Set up an EV charging service tailored to your business model.",
  "solution-2-item-2": "Easy to operate with flexible terms.",
  "solution-2-item-3": "Complete automation, zero effort required for operation.",
  "solution-2-item-4": "Generate an additional revenue stream from charging services.",
  "solution-3-title": "For Offices & Business Charging",
  "solution-3-sub-title": "Manage EV charging in your organization to fit your specific needs.",
  "solution-3-item-1": "Combine internal and externam commercial EV charging to increase the total value of charging services.",
  "solution-3-item-2": "Manage and monitor all EV charging use cases within the organization.",
  "solution-3-item-3": "Provide EV chargers for external commercial use outside of working hours.",
  "solution-3-item-4": "Oversee the status and receive monthly reports on EV charging activities.",
  "solution-4-title": "For Fleet Charging",
  "solution-4-sub-title": "Maximize efficiency and savings for your electric vehicle fleet by strategically managing charging times and costs.",
  "solution-4-item-1": "Reserve and prioritize company EV chargers for fleet use.",
  "solution-4-item-2": "Enhance total fleet charging capacity by utilizing employees' home EV chargers.",
  "solution-4-item-3": "Reduce the overall cost of fleet charging with intelligent scheduling.",
  "our_partners-upper": "OUR PARTNERS",
  "partners-title": "Hardware Manufacturers and Installers (EICs)",
  "partners-sub-title": "Discover the compelling reasons to become our partner and leverage the platform’s capabilities to provide your customers with the experience they are looking for.",
  "partner-1-title": "Offer complete turnkey solutions",
  "partner-1-sub-title": "Provide all-encompassing charging solutions for small and medium-sized businesses.",
  "partner-2-title": "Real-Time Operational Insight",
  "partner-2-sub-title": "Monitor charger status and operations in real time, ensuring smooth functionality while minimizing downtime and disruptions.",
  "partner-3-title": "Check Charger Connectivity Post-Installation",
  "partner-3-sub-title": "Receive automated alerts about charger malfunctions, enabling swift issue resolution.",
  "partner-4-title": "Profit-Sharing Model",
  "partner-4-sub-title": "Earn a commission from our charging profits, amplifying your revenue streams. Uphold a sterling reputation by providing reliable, uninterrupted charging experiences.",
  "join_as_partner": "Join as Partner",
  "new_product-upper": "NEW PRODUCT",
  "new_product-title": "Our platform with your company branding.",
  "new_product-text-1": "In case you’d like to see our software in action with your branding on it (featuring your logos, colors, and fonts!) simply book a call with our team to receive a customized offer.",
  "new_product-text-2": "Gain recognition in the EV charging market with your own charging solution at a fraction of the total development cost!",
  "questions": "Have questions?",
  "questions-text": "Our team of experts is at your disposal. Book your call now!",
  "charging_app-upper": "CHARGING APPLICATION",
  "charging_app-title": "Remea Plug&Go for Simple Charging",
  "charging_app-sub-title-1": "Our web-based charging application makes it easy for the modern drivers to charge their electric vehicles. We’ve eliminated unnecessary steps to achieve the ultimate convenience.",
  "charging_app-sub-title-2": "No downloads. No registration. No card-information stored.",
  "open_charging_app": "Open charging app",
  "open_charging_app-step-1": "Scan QR code on a charging station",
  "open_charging_app-step-2": "Enter your details",
  "open_charging_app-step-3": "Choose payment method and charge"
}
