{
    "remea_caption": "Pri Remei pripravljamo vaš dom in posel na prihodnost z neopaznim polnilnim doživetjem, prilagojenim življenjskemu slogu.",
    "remea_copyright": "© 2023 Remea. Vse pravice pridržane.",
    "product": "Izdelek",
    "overview": "Pregled",
    "features": "Značilnosti",
    "solutions": "Rešitve",
    "whitelabel": "Bela nalepka",
    "company": "Podjetje",
    "about_us": "O nas",
    "careers": "Kariera",
    "press": "Tisk",
    "news": "Novice",
    "resources": "Viri",
    "downloads": "Prenosi",
    "social": "Socialno",
    "linkedin": "LinkedIn",
    "angellist": "AngelList",
    "legal": "Pravno",
    "terms": "Pogoji",
    "privacy": "Zasebnost",
    "cookies": "Piškotki",
    "licenses": "Licence",
    "partners": "Partnerji",
    "demo": "Demo",
    "book_consultation": "Rezervirajte posvetovanje",
    "new_product": "Nov izdelek",
    "white_label_solution_available": "Na voljo je rešitev z belo nalepko!",
    "hero-title": "Vse-v-enem platforma za enostavno upravljanje vaših polnilnih postaj.",
    "hero-text": "Močna oblak platforma, zasnovana za pregled, upravljanje in obračunavanje vaših polnilnih postaj za električna vozila. Napaja več kot 100+ polnilnikov na več kot 20+ lokacijah.",
    "join_our_partners_and_customers": "Pridružite se našim partnerjem in strankam...",
    "platform_overview-upper": "PREGLED PLATFORME",
    "platform_overview-title": "Uporabniku prijazna rešitev za podporo vašim potrebam polnjenja EV.",
    "platform_overview-text-1": "Ker svet hitro sprejema politike ničelnih emisij, se pričakuje, da bo industrija električnih vozil eksponentno rasla. Vendar ima današnja polnilna infrastruktura še dolgo pot.",
    "platform_overview-text-2": "Vztrajajoči problemi ostajajo, zato smo zgradili Remeo.",
    "features-upper": "ZNAČILNOSTI",
    "features-title": "Vse od postavitve do obračunavanja - za vse smo poskrbeli.",
    "features-text": "Remea je operativna platforma za upravljanje in nadzor polnilnih postaj EV glede na vaše potrebe in obračunavanje polnjenja na način, ki se vključuje v vaš poslovni model.",
    "feature-1-title": "Enostavna in fleksibilna postavitev",
    "feature-1-text": "Nastavite svoje polnilne postaje, da ustrezajo vašim potrebam.",
    "feature-2-title": "Nadzor energije",
    "feature-2-text": "Natančno spremljajte, koliko energije se uporablja, da učinkovito upravljate porabo.",
    "feature-3-title": "Obračunavanje stroškov",
    "feature-3-text": "Avtomatiziran proces obračunavanja stroškov polnjenja, plačil in izdajanja računov za storitve polnjenja EV.",
    "free_consultation-title": "Začnite svoje 30-minutno BREZPLAČNO posvetovanje.",
    "free_consultation-text": "Niste prepričani, kje začeti? Neposredno se pogovorite z našo ekipo.",
    "solutions-upper": "REŠITVE",
    "solution-1-title": "Za domače polnjenje",
    "solution-1-sub-title": "Večina polnjenj EV še vedno poteka doma. Naša platforma podpira učinkovito implementacijo rešitev za polnjenje v stanovanjskih kompleksih.",
    "solution-1-item-1": "Avtomatiziran sistem: Operativne informacije od nadzora energije do poročanja.",
    "solution-1-item-2": "Enostavni nadzorne plošče: Uporabniku prijazen vmesnik za pregled sej polnjenja.",
    "solution-1-item-3": "Upravljanje energije: Zagotovite optimalno in stroškovno učinkovito polnjenje za prebivalce.",
    "solution-2-title": "Za komercialno polnjenje",
    "solution-2-sub-title": "Izkoristite polnjenje EV na vaši lokaciji, da privabite in obdržite nove stranke, hkrati pa raziskujete poslovni potencial polnjenja EV.",
    "solution-2-item-1": "Vzpostavite EV polnilno storitev, prilagojeno vašemu poslovnemu modelu.",
    "solution-2-item-2": "Enostavna uporaba z fleksibilnimi pogoji.",
    "solution-2-item-3": "Popolna avtomatizacija, ni potrebno nobeno delovanje.",
    "solution-2-item-4": "Ustvarite dodaten vir prihodka iz storitev polnjenja.",
    "solution-3-title": "Za pisarniško in poslovno polnjenje",
    "solution-3-sub-title": "Upravljajte polnjenje EV v vaši organizaciji glede na vaše specifične potrebe.",
    "solution-3-item-1": "Kombinirajte notranje in zunanje komercialno polnjenje EV, da povečate skupno vrednost storitev polnjenja.",
    "solution-3-item-2": "Upravljajte in nadzirajte vse primere uporabe polnjenja EV znotraj organizacije.",
    "solution-3-item-3": "Ponudite polnilnike EV za zunanjo komercialno uporabo izven delovnega časa.",
    "solution-3-item-4": "Spremljajte stanje in prejemajte mesečna poročila o aktivnostih polnjenja EV.",
    "solution-4-title": "Za polnjenje flote",
    "solution-4-sub-title": "Maksimizirajte učinkovitost in prihranke za vašo floto električnih vozil z strateškim upravljanjem časov in stroškov polnjenja.",
    "solution-4-item-1": "Rezervirajte in dajte prednost polnilnikom EV podjetja za uporabo flote.",
    "solution-4-item-2": "Povečajte skupno zmogljivost polnjenja flote z uporabo domačih polnilnikov EV zaposlenih.",
    "solution-4-item-3": "Zmanjšajte skupne stroške polnjenja flote z inteligentnim načrtovanjem.",
    "our_partners-upper": "NAŠI PARTNERJI",
    "partners-title": "Proizvajalci strojne opreme in inštalaterji (EIC)",
    "partners-sub-title": "Odkrijte prepričljive razloge, da postanete naš partner in izkoristite možnosti platforme za ponujanje izkušenj, ki jih iščejo vaše stranke.",
    "partner-1-title": "Ponudite popolne rešitve na ključ",
    "partner-1-sub-title": "Ponudite celovite rešitve za polnjenje za mala in srednje velika podjetja.",
    "partner-2-title": "Vpogled v delovanje v realnem času",
    "partner-2-sub-title": "Nadzirajte status in operativne postopke polnilnikov v realnem času, da zagotovite gladko delovanje in zmanjšate čas nedelovanja in motnje.",
    "partner-3-title": "Preverjanje povezljivosti polnilnika po namestitvi",
    "partner-3-sub-title": "Prejmite avtomatizirana obvestila o okvarah polnilnikov, ki omogočajo hitro reševanje težav.",
    "partner-4-title": "Model delitve dobička",
    "partner-4-sub-title": "Zaslužite provizijo od naših prihodkov od polnjenja, da povečate svoje vire dohodka. Ohranite brezhiben ugled z zagotavljanjem zanesljivih, neprekinjenih izkušenj polnjenja.",
    "join_as_partner": "Pridružite se kot partner",
    "new_product-upper": "NOV IZDELEK",
    "new_product-title": "Naša platforma z vašim podjetniškim blagovno znamko.",
    "new_product-text-1": "Če želite videti našo programsko opremo v akciji z vašo blagovno znamko (z vašimi logotipi, barvami in pisavami!), preprosto rezervirajte klic z našo ekipo, da prejmete prilagojeno ponudbo.",
    "new_product-text-2": "Pridobite prepoznavnost na trgu polnilnikov EV s svojo lastno rešitvijo za polnjenje za delček celotnih razvojnih stroškov!",
    "questions": "Imate vprašanja?",
    "questions-text": "Naša ekipa strokovnjakov je na voljo. Rezervirajte svoj klic zdaj!",
    "charging_app-upper": "APLIKACIJA ZA POLNJENJE",
    "charging_app-title": "Remea Plug&Go za enostavno polnjenje",
    "charging_app-sub-title-1": "Naša spletna aplikacija za polnjenje omogoča sodobnim voznikom enostavno polnjenje njihovih električnih vozil. Odpravili smo nepotrebne korake za doseganje največje udobnosti.",
    "charging_app-sub-title-2": "Brez prenosov. Brez registracije. Brez shranjenih podatkov o karticah.",
    "open_charging_app": "Odpri aplikacijo za polnjenje",
    "open_charging_app-step-1": "Skenirajte QR kodo na polnilni postaji",
    "open_charging_app-step-2": "Vnesite svoje podatke",
    "open_charging_app-step-3": "Izberite način plačila in napolnite"
}
